Repository: Heda-11/TipCalculator
Catalog: TipCalculator/F_TipCalculator.*.resx
Languages: ru

# DarkMode_BTN.Text
source: Dark Mode
ru: Темный режим

# Calculate_BTN.Text
source: Calculate
ru: Pассчитать

# lbl_BillAmount.Text
source: Enter Bill Amount($)
ru: Введите сумму счета(₽)

# lbl_TipPercent.Text
source: Percentage Of Tip %
ru: Процент чаевых%

# lbl_Diners.Text
source: No. Of Diners
ru: Количество клиентов

# lbl_TTip.Text
source: Tip Per Person
ru: Чаевые на человека

# lbl_Total.Text
source: Total Per Person
ru: Итого на человека

# lbl_Heading.Text
source: Tip Calculator
ru: Калькулятор чаевых

# lbl_Lang.Text
source: Languages
ru: языки

# lbl_Date.Text
source: Date
ru: Дата

# Clear_BTN.Text
source: Clear
ru: стереть
